{
	"version": "https://jsonfeed.org/version/1",
	"title": "Magda Jędrzejczyk",
	"icon": "https://micro.blog/kudriawka/avatar.jpg",
	"home_page_url": "https://kudriawka.micro.blog/",
	"feed_url": "https://kudriawka.micro.blog/feed.json",
	"items": [
		
			{
				"id": "http://kudriawka.micro.blog/2025/03/07/zimowy-powrt-na-barani.html",
				"title": "Zimowy powrót na Baranią",
				"content_html": "<p>Dla mnie <strong>Barania Góra</strong> to nader szczególne miejsce, ale obiektywnie jest to mało wymagający klasyk na dłuższą wycieczkę. Wczoraj aura - mróz i śnieg przy świetnej widoczności - zamieniły wyprawę w magiczną!</p>\n<!-- raw HTML omitted -->\n<p>Inaczej niż zazwyczaj wyruszyliśmy <strong>niebieskim szlakiem</strong> i weszliśmy (ja, mój brat i rzadko już obecny ze względu na wiek owczarek Asioka) na szczyt z pominięciem <strong>Przysłopu</strong>, który po ładnych kamieniach Baraniej był dopiero drugim przystankiem. Kuchnia w tym schronisku jest najlepsza w Beskidach, więc oczywiście zjedliśmy obiad.</p>\n<!-- raw HTML omitted -->\n<p>Trzecim i ostatnim postojem była <strong>chatka AKT na Pietraszonce</strong>, miejsce klimatyczne jak mało które. Po ciepłej herbacie pozostał powrót na <strong>szlak czerwony</strong>, zejście do <strong>Wisły Czarne</strong> i niestety przejście z jednego końca na drugi, do samochodu. Nic mnie tak nie męczy jak zejścia z gór - to ta słynna starość pewnie ;)</p>\n<p>Efekt - prawie 20 km w nogach, dobrym tempem; bardzo zmęczony stary pies; odkrycie że zimowe wycieczki w istocie jakby trzepią mocniej. Powrót na Baranią na razie poza planem, ale jakoś nie wątpię, że takowy będzie.</p>\n<!-- raw HTML omitted -->\n",
				"content_text": "Dla mnie **Barania Góra** to nader szczególne miejsce, ale obiektywnie jest to mało wymagający klasyk na dłuższą wycieczkę. Wczoraj aura - mróz i śnieg przy świetnej widoczności - zamieniły wyprawę w magiczną!\r\n\r\n<img src=\"uploads/2025/image.jpg\" width=\"450\" height=\"600\" alt=\"\">\r\n\r\nInaczej niż zazwyczaj wyruszyliśmy **niebieskim szlakiem** i weszliśmy (ja, mój brat i rzadko już obecny ze względu na wiek owczarek Asioka) na szczyt z pominięciem **Przysłopu**, który po ładnych kamieniach Baraniej był dopiero drugim przystankiem. Kuchnia w tym schronisku jest najlepsza w Beskidach, więc oczywiście zjedliśmy obiad.\r\n\r\n<img src=\"uploads/2025/29194c902e.jpg\" width=\"450\" height=\"600\" alt=\"\">\r\n\r\nTrzecim i ostatnim postojem była **chatka AKT na Pietraszonce**, miejsce klimatyczne jak mało które. Po ciepłej herbacie pozostał powrót na **szlak czerwony**, zejście do **Wisły Czarne** i niestety przejście z jednego końca na drugi, do samochodu. Nic mnie tak nie męczy jak zejścia z gór - to ta słynna starość pewnie ;)\r\n\r\nEfekt - prawie 20 km w nogach, dobrym tempem; bardzo zmęczony stary pies; odkrycie że zimowe wycieczki w istocie jakby trzepią mocniej. Powrót na Baranią na razie poza planem, ale jakoś nie wątpię, że takowy będzie.\r\n\r\n<img src=\"uploads/2025/da2415f0f0.jpg\" width=\"450\" height=\"600\" alt=\"\">\n",
				"date_published": "2025-03-07T09:24:24+01:00",
				"url": "https://kudriawka.micro.blog/2025/03/07/zimowy-powrt-na-barani.html",
				"tags": ["Beskid"]
			}
	]
}
